<?php

return [
    'home' => 'Գլխավոր',
    'about_us' => 'Մեր Մասին',
    'news' => 'Նորություններ',
    'contacts' => 'Կապ',
    'gallery' => 'Տեսադարան',
    'more' => 'Ավելին',
    'contact_form' => 'Գրեք Մեզ',
    'name' => 'Անուն',
    'email' => 'Էլ. հասցե',
    'phone' => 'Հեռախոսահամար',
    'message' => 'Հաղորդագրություն',
    'send' => 'Ուղարկել',
    'clear' => 'Ջնջել',
    'related_post' => 'Նմանատիպ աշխատանքներ',
    'form_error' => 'Անհրաժեշտ է լրացնել անվան և հաղորդագրության դաշտերը.',
    'comment' => 'Մեկնաբանություն',
    'website' => 'Վեբ էջ',
    'submit_comment' => 'Գրել հաղորդագրություն',
    'no_comment' => 'Մեկնաբանություններ չկան',
];