<?php

return [
    'home' => 'Главная',
    'about_us' => 'О Нас',
    'news' => 'Новости',
    'contacts' => 'Контакты',
    'gallery' => 'Галерея',
    'more' => 'Далее',
    'contact_form' => 'Свяжитесь с нами',
    'name' => 'Имя',
    'email' => 'Эл. Почта',
    'phone' => 'Тел.',
    'message' => 'Сообщение',
    'send' => 'Отправить',
    'clear' => 'сбросить',
    'related_post' => 'Похожие Работы',
    'form_error' => 'Пожалуйста, заполните свое имя и напишите комментарий.',
    'comment' => 'Комментарий',
    'website' => 'Веб сайт',
    'submit_comment' => 'Написать Сообщение',
    'no_comment' => 'Пока Нет Комментариев',

];